[
  {
    "model": "blog.blog",
    "pk": 7,
    "fields": {
      "title": "Тест",
      "body": "Тестовая статья без картинки",
      "preview": "",
      "create_date": "2023-12-11T15:55:47.459Z",
      "views_count": 5
    }
  },
  {
    "model": "blog.blog",
    "pk": 8,
    "fields": {
      "title": "Эльбрус",
      "body": "Гора Эльбрус — это спящий вулкан и высочайшая вершина России и Европы. У горы два пика, западный (5642 метра) и восточный (5621 метр). Название «Эльбрус» происходит от тюркского слова «элбуруз» — «белая гора».\r\n\r\nГде находится гора Эльбрус\r\nЭльбрус расположен на границе республик Кабардино-Балкария и Карачаево-Черкесия. Рядом с Эльбрусом находятся Минеральные Воды, Нальчик и Пятигорск.\r\n\r\nЭльбрус на карте России\r\nЭльбрус находится на юге России, у границы с Грузией. Вулкан входит в горную систему Большой Кавказ, расположенную между Чёрным и Каспийским морями.\r\n\r\nВосхождение на Эльбрус\r\nПодъём на вершину — непростое путешествие и стресс для организма. Для восхождения необходимо иметь термобельё, альпинистские ботинки, кошки, ледорубы, треккинговые палки, но одного инвентаря недостаточно.\r\n\r\nОтправляться в путь нужно c профессиональным гидом. Важно учитывать, что нельзя подниматься на вершину без акклиматизации. Альпинисты начинают восхождение с постепенного набора высоты и ночёвок в горных лагерях. Новичку лучше вообще начать с подъёма до обсерватории — это самый простой маршрут.\r\n\r\nФизически подготовленные туристы идут на Эльбрус с севера, востока или по классическому и наиболее комфортному маршруту — с юга. Обычно восхождение начинается с горнолыжного курорта Азау на высоте 2350 метров. Оттуда — подъём до станции «Мир» (3500) или «Гара-Баши» (3847).\r\nНа верхней станции расположены приюты «Сердце Эльбруса» и «Нацпарк». От них начинается финальный подъём до вершины, который занимает 6-8 часов в зависимости от темпа группы. В целом восхождение на Эльбрус может занять несколько дней — точный график зависит от погодных условий и сил туристов.\r\n\r\nГорнолыжные курорты\r\nВ Приэльбрусье работают два крупных горнолыжных курорта: «Эльбрус Азау» и «Чегет». Горнолыжный сезон в Приэльбрусье длится с ноября по март.\r\n\r\nОбщая протяжённость трасс на курорте «Эльбрус Азау» — 11 километров. Перепад высот в зоне катания — 2 километра. Всего здесь 7 склонов, трассы подойдут для более спокойного и безопасного катания.\r\n\r\nА вот «Чегет» — для экстремалов. Здесь 15 трасс, в основном «красных» и «чёрных». Перепад высот — 1140 метров. Здесь нет ратраков и ухоженных трасс, зато присутствуют сложные комбинированные варианты и трассы через сосновый лес. На «Чегете» часто бывает лавиноопасно. На северном склоне и вовсе не рекомендуется кататься без гида.\r\n\r\nНа курортах развита инфраструктура: есть отели, кафе, магазины. Трассы закрываются в 17:00, а после можно отдохнуть в спа, сходить в караоке и рестораны с местной кухней.",
      "preview": "imj_blog/elbrus.png",
      "create_date": "2023-12-11T18:34:20.631Z",
      "views_count": 2
    }
  },
  {
    "model": "blog.blog",
    "pk": 9,
    "fields": {
      "title": "Калининград",
      "body": "Старинные крепости\r\n\r\nКенигсберг был основан в середине 13 века как рыцарский замок, который постепенно разросся в город-крепость. Сейчас в нем сохранилось много древних фортов: бастионов и крепостных стен. Во многих фортах работают небольшие музеи. Но все эти строения разбросаны по разным концам Калининграда. В 20 минутах ходьбы от Музея мирового океана расположены остатки крепости Фридрихсбург. Сейчас здесь находится несколько музейных экспозиций: лодки из разных стран мира, истории кораблестроения и военно-морского флота в России. Осмотр ворот стоит 100 рублей с человека.\r\n\r\nФридландские ворота\r\n\r\nЭто въездные ворота в город Калининград, построенные в 19 веке. Через них проходила дорога в немецкий город Фридланд — сейчас это Правдинск Калининградской области. В здании находится Исторический музей. Рекомендую посетить экспозицию «Виртуальные прогулки по улицам Кёнигсберга». В ролике показывают настоящие улицы города на рубеже 19—20 веков. После окончания фильма можно посмотреть, как эти улицы воссозданы в зале музея: заглянуть в витрины магазинов, аптеку, телефонную будку. Экспозиция работает ежедневно с 10:00 до 18:00, просмотр фильма занимает 15 минут. Стоимость билета в музей — 200 рублей.\r\n\r\nРыбная деревня\r\n\r\nЭто современный жилой и туристический район на берегу реки Преголя, стилизованный под довоенную застройку города. Здесь расположены рестораны, кафе, гостиницы, офисы и жилые дома.\r\n\r\nКалининград — одно из самых популярных направлений для поездок внутри России. Путешественников влекут суровое море, прекрасная прибалтийская природа и насыщенная история региона: каждая эпоха нашла в городе и окрестностях отражение.\r\n\r\nКогда ехать в Калининград\r\nКалининградская область, конечно, — приморский регион, и в Балтике, вопреки слухам, купаются. Но всё же стоит учитывать, что это не Чёрное море и не Индийский океан. Даже в тёплые годы температура воды редко поднимается выше 20 градусов. К тому же балтийская погода знаменита своей непредсказуемостью. Если готовы рискнуть, выбирайте для отпуска вторую половину июля и первую половину августа, когда наверняка удастся выхватить хотя бы несколько жарких дней на пляже.\r\n\r\nКроме того, в Калининграде мягкий климат, поэтому холода обычно наступают здесь позже. В городе много деревьев, и весь октябрь можно любоваться золотой осенью и хрустеть опавшей листвой под ногами во время прогулок в парках. На майские в Калининграде обычно довольно тепло, так что поздняя весна — тоже отличное время для поездки.\r\n\r\nА вот зимой и на новогодние праздники ехать в Калининград, наверное, не лучшая идея. Зима здесь тёплая, но из-за влажного морского воздуха промозглая, к тому же снега почти не бывает, поэтому в декабре и январе в городе обычно мокрая слякоть.\r\n\r\nде гулять и что смотреть в Калининграде\r\nНекоторые туристы уезжают из Калининграда разочарованными. Они ожидают увидеть здесь пасторальный европейский пейзаж и часто не находят. Дело в том, что в ходе Второй мировой войны исторический центр города (остров Канта, Ленинский проспект, улица Шевченко) активно бомбили, поэтому в нём сохранилось не так много старинных построек (в отличие, например, от прибрежных курортов, которые в ходе войны пострадали сильно меньше). Однако семь веков истории этого края всё же оставили значительный отпечаток, и в Калининграде можно найти множество сокровищ, нужно только лучше искать.\r\n\r\nОстров и Рыбная деревня\r\n\r\nБольшинство туристических маршрутов начинается на острове Канта (бывш. Кнайпхоф). Здесь находятся не только главные символы города, но и большой парк скульптур, где летом 2020 года прошло масштабное благоустройство.\r\n\r\nАрхитектурная история Калининграда-Кёнигсберга начинается в XIII–XIV веках, когда Самбийский полуостров был захвачен рыцарями Тевтонского ордена, который начал возводить здесь первые каменные и кирпичные сооружения — крепости и церкви (у обитавших здесь коренных народов — пруссов — было лишь деревянное зодчество). Все самые древние строения города относятся к стилю балтийской кирпичной готики — строгому, но крайне внушительному. Таков и символ Калининграда — Кафедральный собор. Впрочем, известность ему принёс не только внешний вид, но и находящаяся на территории собора могила Иммануила Канта, похороненного в 1804 году (философ стал последним человеком, захороненным в «профессорской усыпальнице» Собора). Во время войны собор значительно пострадал и до 1990-х годов, когда началась его масштабная реконструкция, находился практически в руинах. Сегодня в соборе располагаются музеи (самого собора и Иммануила Канта), проходят богослужения, а также дневные и вечерние органные концерты: играют классику или религиозные произведения. Дневные концерты проходят ежедневно (или вообще несколько раз в день) и исполняются на воссозданном по историческим чертежам соборном органе с движущимися фигурками. Вечерние концерты более масштабны и разнообразны (дают и классику, и джаз) и чаще являются частью ежегодных музыкальных фестивалей, например, фестиваля классической музыки «Территория мира — территория музыки», который проходит в конце лета. Билеты на все мероприятия можно приобрести на официальном сайте.",
      "preview": "imj_blog/kalina.png",
      "create_date": "2023-12-11T19:00:29.413Z",
      "views_count": 1
    }
  },
  {
    "model": "blog.blog",
    "pk": 10,
    "fields": {
      "title": "Тест для количества",
      "body": "Тест для количества Тест для количества Тест для количества Тест для количестваТест для количества Тест для количестваТест для количестваТест для количестваТест для количестваТест для количествам",
      "preview": "",
      "create_date": "2023-12-11T19:01:46.092Z",
      "views_count": 0
    }
  }
]